brew 'asdf'
brew 'awscli'
brew 'bash'
brew 'chamber'
brew 'circleci'
brew 'diffutils'
brew 'direnv'
brew 'entr'
brew 'jq'
brew 'nodenv'
brew 'postgresql'
brew 'pre-commit'
brew 'shellcheck'
brew 'watchman'
brew 'yarn'

cask 'aws-vault'
cask 'opensc'
