brew 'asdf'
brew 'awscli'
brew 'bash'
brew 'chamber'
brew 'circleci'
brew 'diffutils'
brew 'direnv'
brew 'entr'
brew 'jq'
brew 'postgresql'
brew 'pre-commit'
brew 'shellcheck'
brew 'watchman'
brew 'yarn'
brew 'pkg-config'
brew 'cairo'
brew 'pango'
brew 'libpng'
brew 'jpeg'
brew 'giflib'
brew 'librsvg'

cask 'aws-vault'
cask 'opensc'
